import React from 'react';


export default class HRIntroduction extends React.Component {
    render(){
        return (
            <div>
                    <h2>公司简介：</h2>
                    <p/>
                    江苏省建筑工程集团有限公司简称“江苏省建”、“江苏省建集团”。公司成立于1956年，是新中国建筑安装行业的开拓者，原系江苏省住建厅直属企业，现为世界500强——绿地集团成员企业。

集团公司总部位于古都南京，注册资本12.5658亿元，现有技术管理人员10000余人，其中中高级技术职称2600余人，一、二级建造师1400余人，并有180余名被评为全国或省市优秀项目经理（建造师）。

作为行业内的“航母”型企业，江苏省建已形成建筑施工、基础设施、地产开发、海外业务和绿色智造五大产业格局，旗下拥有江苏省交通工程集团有限公司、南京同力建设集团股份有限公司、北京京西建设集团有限责任公司、江苏合发集团有限责任公司、江苏省城投建设有限公司、香港均安控股有限公司等60余家分（子）公司。

集团为建筑工程、公路工程施工总承包特级资质企业，共拥有9项施工总承包资质、11项专业承包资质，系建筑行业甲级设计企业和房地产开发一级企业，是对外援助成套项目总承包企业，享有独立在世界各地承揽工程的对外签约权。
            </div>
        );
    }
}